YES = 'да'
NO = 'нет'
BANNED = ['Орган гос. безопасности', 'Высшее командование армии', 'Судьи высших судов', 'Члены ЦИК',
          'Члены парламента последнего созыва']
WORKED_IN_BANNED = 'Работало ли лицо в одном из следующих органов?'
YES_NO = '(да/нет): '
MILITARY = 'Лицо связано с военными структурами? (да/нет): '
CIVIL = 'Лицо связано с гражданской администрацией режима? (да/нет): '
PROPAGANDA = 'Занималось ли лицо пропагандой в интересах режима? (да/нет): '
CRIMINAL_ROLE = '''Выберете номер роли лица в преступлениях режима: 
     1. Принимающий решения/ отдающий приказы;
     2. Координирующий исполнителей;
     3. Исполнитель.
      (1-3): '''
SABOTAGE = 'Припятствовало ли лицо преступлениям режима при возможности? (да/нет): '
DEAL = 'Согласилось ли лицо сотрудничать со следствием? (да/нет): '
CHANGES = 'Способствовало ли лицо бескровной смене режима? (да/нет): '
NOT_RECOMMENDED = 'Не рекомендуется рассматривать люстрационной комиссии.'
RECOMMENDED = 'Лицо стоит рассмотреть люстрационной комиссии.'
MUST_BE_LUSTRATED = 'Лицо должно быть люстрировано.'
PART_OF_REGIME = 'Являлось ли лицо частью аффелированных с режимом структур? (да/нет): '
BENEFICIARY = 'Можно ли назвать лицо бенефициаром режима? (да/нет): '
CRIMINAL = 'Лицо соучавствовало в преступлениях режима? (да/нет): '
NOT_CONNECTED = 'Лицо не связано с преступлениями режима. Не подлежит рассмотрению комиссией по люстрациям.'
RESPONSIBILITY = 'Коэффициент ответственности за режим: '